Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nno/admin/depts/regjeringen.no/oasit-registrerema-divat-vuoliduvvo-sakk_id_704096.html.tmx
Source language: sme
Languages: nno

source: Ođđasit registrerema divat vuoliduvvo sakka ja birasprofiila nannejuvvo
nno: Omregistreringsavgifta vert kraftig redusert og miljøprofilen vert styrka - regjeringen.no

source: - Ráđđehus árvala vuolidit ođđasit registrerema divada nuppi jagi maŋŋálaga.
nno: - Regjeringa gjer framlegg om å redusere omregistreringsavgifta for andre år på rad.

source: Seammás mii bargat ain dan ovdii, ahte nannet biiladivadiid birasprofiilla, ruhtadanministtar Sigbjørn Johnsen dadjala.
nno: Samstundes held vi fram arbeidet med å styrkje miljøprofilen for bilavgiftene, seier finansminister Sigbjørn Johnsen.

source: - Ráđđehus árvala vuolidit ođđasit registrerema divada nuppi jagi maŋŋálaga. Seammás mii bargat ain dan ovdii, ahte nannet biiladivadiid birasprofiilla, ruhtadanministtar Sigbjørn Johnsen dadjala.
nno: Omregistreringsavgifta vert redusert Regjeringa gjer framlegg om å redusere omregistreringsavgifta med ytterlegare 400 millionar kroner i 2013.

source: Ođđasit registrerema divat vuoliduvvo Ráđđehus árvala vuolidit ođđasit registrerema divada vel 400 miljovnnain kruvnnuin 2013. 2012 ođđasit registrerema divat vuoliduvvui sullii 185 miljovnnain kruvnnuin.
nno: I 2012 vart omregistreringsavgifta redusert med om lag 185 millionar kroner.

source: Divatmeriid vuolidit erenoamážit ealáhusfievrruid guovdu.
nno: Satsane vert særleg reduserte for næringskjøretøy.

source: Daid vuoládus lea 40 proseantta, eará fievrruid divadiid fas vuolidit 12 proseanttain.
nno: For desse er reduksjonen på 40 prosent, medan ho vert redusert med 12 prosent for andre kjøretøy.

source: Ealáhusfievrruid divadiid vuolideapmi mielddisbuktá, ahte ii šat nuge gánnet vuovdit fievrruid Norgga olggobealde.
nno: Reduksjonen av satsane for næringskjøretøy vil gjere det mindre lønsamt å omsetje kjøretøy utanfor Noreg.

source: Vuoládusain geahpedit maiddái riikii buktojuvvon geavahuvvon biillaid gilvoovddu, jos buohtastahttá sullasaš geavahuvvon biillaiguin, mat ođđasit registrerejuvvojit riikka siste.
nno: Letta reduserer òg konkurranseføremona for importerte bruktbilar samanlikna med tilsvarande bruktbilar som vert omregistrert innanlands.

source: Geardelunddot divada birasprofiila nannejuvvo Ráđđehus lea vehážiidda rievdadan geardelunddot divada, nu ahte dainna deattuhit eanet biilla birasiešvuođaid.
nno: Miljøprofilen i eingongsavgifta vert styrka Regjeringa har gradvis dreidd eingongsavgifta slik at den legg sterkare vekt på miljøeigenskapane til bilen.

source: Divat dávista dál sihke máilmmiviidosaš ja báikkálaš nuoskkideami.
nno: Både global og lokal forureining er no adressert i avgifta.

source: Rievdadusain leat geahpedan čielgasit ođđa personbiillaid CO2-luoitima.
nno: Omlegginga har bidrege til ein stor reduksjon av CO2-utslepp frå nye personbilar.

source: Luoitin lei 177 g / km 2006 ja lea geahppánan nu ahte dat lea leamaš 130 g / km ođđajagemánu rájes gitta čakčamánnui 2012.
nno: Utsleppet er redusert frå 177 g / km i 2006 til 130 g / km i perioden januar til september 2012.

source: Dat mielddisbuktá 27 proseantta geahppáneami.
nno: Dette er en reduksjon på 27 prosent.

source: Ráđđehus árvala vuolidit nuoskkideami rájáid, mat váikkuhit divadii, nu ahte CO2-komponeanttas 130 g / km dahje eanet geahpeduvvo 5 g / km.
nno: Regjeringa gjer framlegg om å redusere innslagspunkta på 130 g / km eller høgare i CO2-komponenten med 5 g / km.

source: Dasa lassin Ráđđehus árvala lasihit daid biillaid gessosa, mat nuoskkidit vuollái 110 g / km 50 kruvnnuin juohke g / km nammii, haddedivusteami lassin.
nno: I tillegg gjer regjeringa framlegg om å auke frådraget for bilar med utslepp under 110 g / km med 50 kroner per g / km utover prisjusteringa.

source: Jos luoitin lea vuollái 50 g / km de lasihit gessosa 100 kruvnnuin juohke g / km nammii, haddedivusteami lassin.
nno: Frådraget for utslepp under 50 g / km vert auka med 100 kroner per g / km utover prisjusteringa.

source: NOX-komponeantta árvalit lasihit 22 kruvnnos 35 kruvdnui juohke mg / km nammii, vai ain buorebut váldet vuhtii báikkálaš nuoskkideami.
nno: Ein foreslår å auke NOX-komponenten frå 22 til 35 kroner per mg / km for å ta ytterlegare omsyn til lokal forureining.

source: Ráđđehus árvala, ahte go CO2- ja NOX- luoitimiid divat lea lassánan, de galgá vuolidit fievrruid mohtorbeavttu divada.
nno: Regjeringa gjer framlegg om at auka avgift på CO2- og NOX-utslepp vert motsvara av lågare avgift på motoreffekten til kjøretøya.

source: Árvalit rievdadit buot divatmeriid sullii 13 proseantta duohtavuoládussan.
nno: Ein foreslår å redusere alle satsane med om lag 13 prosent reelt.

source: Oktiibuot rievdadusat mielddisbuktet, ahte geardelunddot divada dássi bissu seammán oanehis áigodagas.
nno: Samla sett vil endringane innebere at nivået på eingongsavgifta held seg om lag uendra på kort sikt.

source: Eanaš biilašlájaide bohtet unna rievdadusažat.
nno: For dei fleste biltypane inneber dette små endringar.

source: Biillat, mat luitet hui unnán CO2 ja NOX ja biillat, maid beaktu lea allat, ávkkáiduvvet dattetge čielgasit rievdadusain.
nno: Bilar med særs låge CO2 og NOX-utslipp og bilar med høg effekt vil derimot kome godt ut av endringane.

source: Biilaráhtomáksu Ráđđehus árvala lasihit biilaráhtomávssu 2 000 kruvnnos 2 500 kruvdnui juohke fivrui.
nno: Vrakpanten vert auka Regjeringa gjer framlegg om å auke vrakpanten frå 2 000 kroner til 2 500 kroner per kjøretøy.

source: 2012 áigge biilaráhtomáksu lassánii 500 kruvnnuin.
nno: I 2012 auka vrakpanten med 500 kroner.

source: Lassánan biilaráhtomáksu movttiidahttá buktit hilgojuvvon fievrruid dohkkehuvvon čohkkensajiide.
nno: Auka vrakpant styrkjer motivasjonen til å levere inn utrangerte kjøretøy til godkjende oppsamlingsplassar.

source: Lassánan biilaráhtomávssu ruhtadit dan láhkai, ahte biilaráhtomáksodivat, mii gullá geardelunddot divadii, lassána 1 700 kruvnnos 2 000 kruvdnui juohke fievrrus.
nno: Den auka vrakpanten vert finansiert ved at vrakpantavgifta, som er ein del av eingongsavgifta, aukar frå 1 700 til 2 000 kroner per kjøretøy.

source: Deaddojahkemávssu birasdifferensieren Árvaluvvo viiddidit divattabealla ođđa divatluohkáin, mii guoská lossa fievrruide, mat ollašuhttet EURO VI dahje garrasut gáibádusaid.
nno: Miljødifferensiering i vektårsavgifta Ein foreslår å utvide avgiftstabellen med ei ny avgiftsklasse for tunge kjøretøy som oppfyller EURO VI eller strengare.

source: Máksomearit biddjojit 84 ja 252 kruvnno gaskii.
nno: Satsane vert sette til mellom 84 og 252 kroner.

source: Dat mielddisbuktá, ahte lossa fievrrut, mat nuoskkidit unnán, ožžot vuolit deaddojahkemávssu.
nno: Dette inneber at tunge kjøretøy med låge utslepp av avgassar får redusert vektårsavgift.
